var listData =[
  {
    name: '蒋夏然',
    pinyin: 'jiangxiaran',
    zhiwei: '董事 / 设计总监',
    xueli: ['南京工业大学建筑学专业','上海交通大学艺术鉴赏收藏研修','同济EMBA设计协会理事会员'],
    detail: '2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。<br>2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。'
  },
  {
    name: '邱亮',
    pinyin: 'qiuliang',
    zhiwei: '董事 / 项目总监',
    xueli: ['上海同济大学建筑学专业','景观设计专业'],
    detail: '2003年起任职上海大华装饰工程有限公司设计部主任，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。<br>2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。'
  },
  {
    name: '蔡蕴',
    pinyin: 'caiyun',
    zhiwei: '合伙人 / 主案设计',
    xueli: ['上海同济大学室内设计专业'],
    detail: '2003年起任职上海大华装饰工程有限公司设计部主任，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。<br>2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。'
  },
  {
    name: '曹呈祥',
    pinyin: 'caochengxiang',
    zhiwei: '合伙人 / 客户总监',
    xueli: ['华东政法大学法律专业','南洋理工大学国学硕士在读','酒店管理专业进修'],
    detail: '2003年起任职上海大华装饰工程有限公司设计部主任，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。<br>2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。2000年定居上海，任职住房总建设发展有限公司设计研究所院长。'
  }
]

export default listData;