var listData =[
  {
    name: '蒋夏然',
    pinyin: 'jiangxiaran',
    zhiwei: '董事 / 设计总监',
    xueli: ['南京工业大学建筑学专业','上海交通大学艺术鉴赏收藏研修','同济EMBA设计协会理事会员'],
    detail: '2000年定居上海，任职住总建设发展有限公司设计研究所副所长，主持修缮改造设计外滩六号、浦江饭店、兴国路历史风貌保护建筑，通过一系列与文管、规划、同济建筑史专家罗小未先生等的汇报沟通、通过设计、构造、材料、设备、施工等系列问题的论证解决，确保国家级文物建筑的修缮保护与商业价值赋予。为公司后续承担圣三一堂、原英国领事馆等历史文物保护建筑的设计、保护、修缮专业领衔一体化创建高起点。<br>2006年起任职HBA酒店顾问公司设计师，参与洲际、香格里拉、希尔顿、四季酒店、锦江饭店、诺金酒店等五星级品牌的酒店室内设计、设计深化与项目督导。2009年担任境外酒店设计顾问公司的五星级酒店项目协调工作。<br>2011年至今创建JHA DESIGN ，致力为地产集团、投资集团、文旅集团、办公客户提供定制化空间环境设计。<br>2018年与同济国际创意设计学院实验室合作创建EEDLab，以先锋创新设计领域的学术为支撑，对传统空间进行系统及跨界创意设计，促进运营品牌及运营价值可持续提升。'
  },
  {
    name: '邱亮',
    pinyin: 'qiuliang',
    zhiwei: '董事 / 项目总监',
    xueli: ['上海同济大学建筑学专业','景观设计专业'],
    detail: '2003年起任职上海大华装饰工程有限公司设计部主任期间，专注五星级酒店、商业、办公楼宇项目设计与实施配合。为一流境外设计公司如威尔逊、HBA、Gensler、Hassle、LTW、日建设计、美国捷得(JERDE)等配合深化设计与施工督导。完成知名项目如：新天地朗廷酒店、RADISSON酒店、南京绿地洲际酒店、镇江万达喜来登酒店、海南雅居乐莱佛士酒店、环球188广场。<br>2012年加入JHA DESIGN，以精湛专业的设计深化、技术团队管控、实施督导协调确保一系列公建项目的成果实现，使办公总部、商务酒店、度假酒店、地产销售中心、电影院各类别空间均获得地产开发、投资建设方的不同客户群的高满意度。'
  },
  {
    name: '蔡蕴',
    pinyin: 'caiyun',
    zhiwei: '合伙人 / 主案设计',
    xueli: ['上海同济大学室内设计专业'],
    detail: '出生艺术世家，曾任职中国建筑东北设计研究院、美国AATS建筑师事务所期间担任助理建筑师，专注在五星级酒店与商业办公空间设计项目。<br>2013年入职JHA DESIGN，具有独特创新的设计能力，精通平面规划及模型推演、色彩统筹，作为主案设计领导设计部自概念设计至扩初设计的全程工作，空间创新与专业经验专长于度假酒店、商业餐饮、艺术设计品类。主导艺术产品品牌体系的研发与设计。'
  },
  {
    name: '曹呈祥',
    pinyin: 'caochengxiang',
    zhiwei: '合伙人 / 客户总监',
    xueli: ['华东政法大学法律专业','南洋理工大学国学硕士在读','酒店管理专业进修'],
    detail: '任职E-GROW期间负责GRG、特殊饰面装饰材料、吸音材料吸音材料的技术推广；<br>他坚信在科技发展迅速，工业化时代进程日新月异的大背景下，建材的创新和设计的创新都需要合作精神，让建筑装饰材料更好兼备空间功能与装饰美观的特性，更好地体现出产品背景的文化内涵与底蕴。任职期间配合世界知名建筑事务所，如扎哈、Morphosis Architects、Foster+Partners、国内知名筑事务所，如项秉仁、江欢成、同济院MAD、马达思班、材料技术配合用于世博会阿联酋馆、松江巨人集团、西安大唐文化艺术中心、徐汇滨江龙华之脊、盐城电视塔、瑞金洲际大酒店等。<br>2012年入职JHA DESIGN，基于对吸音、金属、异形材料的精通，为海口万丽酒店、IFC总部穹顶展厅、中民投集团总部等异形或大型构建类项目的设计构造深化提供技术支持。'
  }
]

export default listData;