var listData =[
  {
    type:['A','B','C'],
    title:'驿墅度假酒店',
    summary:'驿墅酒店坐落于钟灵敏秀，具500多年风雨沧桑的黟城北郊龙江村',
    details:{
      city:'安徽',
      title:'驿墅度假酒店',
      filename:'anhui_yishu',
      imgLength:14,
      info:[
        '驿墅酒店坐落于钟灵敏秀，具500多年风雨沧桑的黟城北郊龙江村，龙江中学原址之上， 毗邻国家级重点文物保护单位、安徽省爱国主义教育基地、国家5A级景区的宏村 、除古村、古桥、古塘、古树、古井等散布的淳朴风貌，传奇女子赛金花故居、秀里影视基地。',
        '驿墅酒店借势龙江中学原址的高台基址，低可纵览四周民居村落的粉墙黛瓦点缀于良田阡陌；高可远观群山绵延侧成卧佛的自然美景。如逢一袭烟雨罩江南的四月天， 足不出户，各个不同的观景区域，均可“清风吹拂金波涌，飘溢醉人浓郁香”。驿墅酒店的建筑群体 采用“摹古而创新“的设计语言。其中综合主楼承誉堂、别墅群体承善阁、承逸阁等建筑特征与周边村落的传统形态如出一辙，黑白辉映、明朗素雅。而生态特征的菩提苑则犹如开枝散叶，容纳各具观景角度的联排别墅亲子型客房，环绕天光中庭创造禅意内景的现代空间。',
        '1.叶脉 - 徽州数百年宗族凝聚、村落环境，恰如一叶之脉滋养贯通，形成绵延生息的人文景观与多门类的文学、艺术、技术、医养宝藏。<br>2.菩提 -徽州这一“程朱理学”的发祥地，恰如佛陀普渡众生 修行之道， 历来文化教育普及、儒学兴隆，形成传统盛誉、名宦辈出。',
        '采用“有机、禅修”的特征构建黟县驿墅酒店，设计目标旨在以尊重、传承并创新的建筑空间特征与项目环境的自然村落、文化遗产有机相容， 使宝贵丰厚的徽学文化、艺术、医学、工艺等遗产，以禅修、养生级别的高品质环境，为商旅、情侣、亲子、文化探访者等各类别宾客，提供观文化古韵、享钟灵敏秀、获文化引导的超越期待的旅游收获。',
        '“一叶菩提”的立意在驿墅酒店的造型、特征、地域文化关联与弘扬，而“菩提禅修养生之境”是驿墅酒店最特征化的主题。在酒店的公共服务区域均有不同的环境设计。<br>五星级酒店的评估标准，大致概括为：<br>3.1 选址的自然与人文环境；<br>3.2建筑规模特征；<br>3.3设施设备标准；<br>3.4公共服务功能；<br>3.5软件服务品质。',
        '根据楼宇布局特征不同，客房、套房类别多样，承逸阁的别墅型水疗客房，重在格调承袭古韵，用料精致；承善阁的独立别墅恢弘端庄，宛若宗族府邸；承清楼的商务客房气氛简明俊朗，但均配置读书、水疗度假全功能、承清楼行政水疗套房开阔完备、私密清净，提供作家、商旅人士的长住需求、菩提苑的联排水疗套房亲子型布局，尺度适中，简约文雅。分类区域的酒店客房虽有不同的装饰文化特征，但主调的装饰主题皆与公共区域的徽州文化弘扬为主，其中砖、石、木精品雕刻，将选用宗族、教育、吉祥等古建真品，与新构建的俊朗秀逸空间相得益彰。黟县驿墅为自驾游特色品牌度假酒店，因循中国高速公路网贯通、乡村旅游开发与保护的国家战略布局。',
        '此度假模式的共赢优势： <br>第1. 提供酒店会员短期精品化、地域个性化的度假便利；<br>第2. 配合国家方针，以公路纽带条件，发掘二三级乡镇地区的文化、景观特色，保护延续发掘文化遗产、景观优势，以多样化的合作联营，构建餐饮、体育休闲、乡土产品、生态游、文化观摩等活动，提升地区经济创收。'
      ]
    }
  },
  {
    type:['A','B','C','D'],
    title:'九华山涵月楼度假别墅',
    summary:'九华山涵月楼度假公寓项目坐落在安徽池州市柯村内',
    details:{
      city:'安徽',
      title:'九华山涵月楼度假别墅',
      filename:'anhui_hanyuelou',
      imgLength:14,
      info:[
        '九华山涵月楼度假公寓项目坐落在安徽池州市柯村内，背倚中华四大佛教名山之-九华山。<br>涵月楼度假酒店是九华山地区唯一的超五星奢华度假酒店。酒店占地311亩，徽派庭院式建筑风格，一步一风景，移步即洞天。顺应得天独厚的佛学底蕴、拥览依山面水的自然屏帐，酒店自规划、建筑、园林皆有 “万物静观皆自得”的悠然山水雅趣意境。<br>度假公寓联墅环境延续涵月楼酒店“九重烟云”的旖旎风光，应业主的委托，在徽派建筑中以欧亚交融的文化要素构建典雅的西式生活情境。复式叠层开间局促层高受限，以精妙的功能规划将狭小开阖呈现一方厅阁；佛教装饰主题衍变为欧式纹样细节；身处 “玉堂富贵”的空间， 取景“远峰莲池”的南窗，西风东渐，雅乎。'
      ]
    }
  },
  {
    type:['A','B','C'],
    title:'环球金融中心办公总部',
    summary:'为集团企业构建的总部展示空坐落于省会城市中央商务区的超高层国际金融中心，临江矗立',
    details:{
      city:'福州',
      title:'环球金融中心办公总部',
      filename:'fuzhou_huanqiujinrong',
      imgLength:25,
      info:[
        '为集团企业构建的总部展示空坐落于省会城市中央商务区的超高层国际金融中心，临江矗立。<br>设计原则第一遵从企业的信仰文化----“信仰是一种敬畏、一种智慧、一种境界，也是一种志向  ” 。企业创始人归侨的身份，形成企业从教育产业起步发展至位列世界500强的多产业控股集团。企业的信仰文化特征源于创始人的海外经历与国际视野始终不离其对阳明心学格物致知的信仰，不离其对传统中华国学的修炼，不离其对合作透明的西方治理体系设计与执行力。<br>企业的信仰文化如何在严格受限定的超高层楼宇内构建;如何在观展导引、展厅形态上做到赋予精神感染的内容展示；如何在一系列多功能的小空间中弘扬传统特质；如何尊重企业家的东方文化收藏并展现道法自然的大气格调。<br>       设计根据敬畏、智慧、境界等词汇语义，利用顶层层高优势，构建主展厅的圆穹空间内，穹顶中央设计为柔和漫射光，国学元素设计阵列覆盖内穹顶，形成一种宗教的宁谧气息。企业的创建发展历程选取里程碑事件的概要展示，采用素白亚克力雕刻阵列，简约而凝练的质地，言简意赅的宣传用词，意在将企业追求信仰的精神目标通过观者身处三度空间的静观感受展现。<br>        设计原则第二遵从企业致力于内训的国学文化----“中华优秀传统文化的源远流长与博大精深支撑了中华民族的强大与繁衍。国学经典作品蕴含着丰富的文、史、哲知识，是古代先贤数千年传承下来的自然观念、人生态度、政治理想和道德理念。”<br> 空间布局虽受制于超高层楼宇的交通、消防、结构、设备等局限，但精妙的利用或规避了基础条件，格局开阔的主轴线设计；多重天光侧光灯光的氛围设计；对景借景取景移步异景；理学传承的建筑制式代表徽州古建异地复原；都是借传统国学的宏大、精粹的元素集汇在展示场景，触动观展情感，感怀国学之美的关键设计。<br>        空间内部的主要材质甄选反映汉文化之玄武、大气、简朴意韵的材质，以黑色片晶页岩质基座、三弧莲花勾勒边线与汉白玉构成洗练的柱式序列；以青雅舒展纹理的雅柏灰铺陈连贯地面；以几百年的徽州古构件重塑在超高层建筑中，以现代空间的克制性设计为新儒学的宗祠书院文化的建筑墨彩提供三尺生宣。<br>        在茶亭与会晤大厅的互为借景空间中，采用投影光电玻璃的展示方式，巨幅淡彩写意山水于背景时显现与外部茶亭共同对景；于会晤会谈时成为投影屏幕，与茶亭隔绝视线。<br>        会晤休息前厅以序列的对景-苍郁翠竹与内外厅隔离，成为动线观景中的自然生态屏风。区域内以金丝楠木配搭米黄木纹云石的色泽将外厅磅礴冷峻的气势转化为贵中见雅、雅中见蕴的品茗赏画场景。精铜构件垂挂的青瓷盘反射灯延展呈送着东方礼宾仪式与温雅艺术品质。<br>        在现代高科技化的超高层楼宇中，设计师感悟企业家的精神追求，规划构建尊显儒、礼、道的内蕴空间，异地复原物质文化遗产精粹，精密设计新增结构荷载与受力传递，感恩日夜兼程的各工种施工劳作者与合作管理方！'
      ]
    }
  },
  {
    type:['B','E'],
    title:'隋唐千载广陵繁弦',
    summary:'项目坐落在江苏扬州，作为首批国家历史文化名城，扬州在历史沉淀与文化繁华的彰显独特魅力',
    details:{
      city:'江苏',
      title:'隋唐千载广陵繁弦',
      filename:'jiangsu_suitang',
      imgLength:16,
      info:[
        '项目坐落在江苏扬州，作为首批国家历史文化名城，扬州在历史沉淀与文化繁华的彰显独特魅力。<br>        结合地域特性，设计师处以前瞻视野，结合城市规划发展的更高格局，兼顾科技创新概念的融入，依据隋炀帝墓发掘确证的大事件在当地社会的影响，借鉴隋唐盛世之开局大气，提炼祥云元素阵列排布为气势磅礴的场景装饰主题，以烟灰色的主调氛围铺陈，将穿越千年的封建开国之宏大气度与烟花三月的江南盛景结合，呈现空间特质。形成客户相传的超级口碑。<br>        星雨华府会所的空间秩序上构建山河壮阔的恢弘气度，采用东方装饰元素或组团阵列、或对景借景；材质以烟灰云石铺陈。<br>        局部镶嵌黄玉石彰显皇庭尊贵，灯具、家具配饰未采用全欧式配搭，略作东西风尚兼容，首先确保空间光效的展示实用性，也兼顾及地域交汇的渊源，以小喻大，展现地产集团在历史悠久，文化璀璨，商业昌盛，人杰地灵的城市尊重城市文化，构筑卓越品质的战略发展原则。'
      ]
    }
  },
  {
    type:['B','C'],
    title:'朗庭Cordis Hotel',
    summary:'项目落址于江宁区，为商务、会展、互联平台贸易等大都市商业活动提供完善、国际化的商旅功能',
    details:{
      city:'南京',
      title:'朗庭Cordis Hotel',
      filename:'nanjing_langting',
      imgLength:10,
      info:[
        '「康得思」(Cordis)一字源自拉丁文，解作「心」，寓意酒店会从心出发，实践目标理想，为宾客提供殷勤体贴的服务及便捷的住宿体验，带来别出心裁的享受。康得思酒店各有独特的风格、建筑和设计，反映所在地的特色及地区文化，满足商务旅客、蜜月旅客及家庭旅客的需求。',
        '项目落址于江宁区，为商务、会展、互联平台贸易等大都市商业活动提供完善、国际化的商旅功能。酒店共十九层，建筑面积60000㎡，客房278间 ，设施规划有容纳225人报告厅、大宴会厅、全日制餐厅、会议中心、风味餐厅、行政楼层、恒温泳池和健身房等。针对会务商旅精品酒店的偏大规模，空间规划对建筑布局做了妥善改善，确保流通区的尺度规范、确保动静前后区的严格分属。确保明快的色系与元素关联Cordis的精品定义。',
        '江宁经济开发是国家级经济技术开发区、中央海外高层次人才创新创业基地。智能电网产业成为国家智能电网特色产业基地，通信及未来网络产业成为“科技部、教育部和江苏省”共建的产业创新基地。<br>        设计构思落点于智能、通信、网络所转化的图形符号，以微曲面叠加的聚合背景，构建会议、酒店大堂的求同存异氛围；以旋转延展的环装元素为严整的公共流通区、会议区添加互联时尚感；以自然而时尚的色系、3D矩阵艺术为客房提供缤纷积极的商务休憩。<br>        充满现代化风格的尚酒廊提供贵宾以放松舒适的社交空间，酒廊柔和、现代化风格犹如一幅电影布景充满魅力，尊贵雅致的下午茶，缀以亮眼造型的甜点和舒适温馨的格调使宾客尽情享受缤纷滋味，坐拥惬意时光。<br>        基于建筑所包含的规模量、热点区域的商务需求，朗庭享誉盛名的明阁餐厅与川SPA也在进行积极而慎重的设计定义。'
      ]
    }
  },
  {
    type:['B','C','D'],
    title:'崇文金城',
    summary:'六朝古都，书香金陵',
    details:{
      city:'南京',
      title:'崇文金城',
      filename:'nanjing_chongwen',
      imgLength:20,
      info:[
        '六朝古都，书香金陵。<br>        针对历史底蕴深厚的大城市、高教高知聚集的客户群，集体显现的雍容淡泊的文化气质，读书育人的教育理念在此地是为项目设计对标客户的宗旨。销售展示中心旨在创建优雅、传承的高等学府氛围与开放图书馆的空间特征。',
        '功能布局尊重结构柱网发展序列布局，实现最大室内净高；黑色米色材质在三度空间按照数据性的审美比例配置。<br> 陈设艺术中当代雕塑家写意创作的十尊历史文豪凝结出西方公共图书馆的静谧与宽容，复古牛皮沙发与丝绒鎏金的华贵面料于黄铜制灯具的点映中，提供给客户不同凡响的商业销售气氛的格调体验。'
      ]
    }
  },
  {
    type:['E'],
    title:'188样板软装',
    summary:'外滩，这片延展在黄浦江的弧形长滩，叙述着上海最繁荣、最奢华的岁月',
    details:{
      city:'上海',
      title:'188样板软装',
      filename:'shanghai_118',
      imgLength:16,
      info:[
        '外滩，这片延展在黄浦江的弧形长滩，叙述着上海最繁荣、最奢华的岁月。一座繁华璀璨的都市，总是少不了处尊居显却谦和内敛，淡泊名利但掌控时代的焦点精英；每座城市也少不了一个背景雄厚、盘踞繁华却沉心静气的高端项目。在梁志天完成设计的精装公寓内，遵循客户定位，陈设定制设计师 借鉴融汇外滩历史建筑博览印象、海派Art Deco风格主义的图形色彩，演绎新装饰主义的轻奢风尚。',
        '项目坐落在外滩188号融创中心内，与东方明珠隔江姚望，设计师透过家具、器物以及风貌因素，组合了一场关于Art Deco的视觉梦境，让我们看到历史与现代、西方与泛东方的界限消弭，熔融的美学新体验籍由一居一室一器一物穿越时空，与文化生活、国际潮流形成互动。',
        '明快的色彩、装饰主义图形，与活跃的家具陈设变成立体装置艺术。东西方的艺术臻品陈设，魅力动人的手绘墙纸，几何纹样地毯、ARTDECO案几与富于建筑感的沙发，生机盎然地并置，散发摩登而略带装饰主义的低奢气息。'
      ]
    }
  },
  {
    type:['B','C','E'],
    title:'滨江国际广场办公总部',
    summary:'集团总部建筑主体位于北外滩滨江大道',
    details:{
      city:'上海',
      title:'滨江国际广场办公总部',
      filename:'shanghai_binjiangbangong',
      imgLength:16,
      info:[
        '集团总部建筑主体位于北外滩滨江大道。黄浦江的玉带青环，相会于百年开埠的外滩万国建筑群，相会于三十年明珠风采的陆家嘴金融高地，东流入海。，上海的都市气质形象，集时代鲜明的历史、经济、美学人文、世风民俗为独一。自近代以来的历次时代转折，无不激荡前行，生机勃勃。<br>  委托设计的集团企业坚持“有阳光，有梦想”的阳光价值观，以“缔造品质生活”为企业使命，传播“责任、进取、包容、健康”的阳光精神，致力于实现“做最受尊敬的成长性企业”的企业愿景。',
        '集团最高层、区域高层、部门负责人参与的设计沟通会， 严谨务实，对员工关怀、发展计划、公共设施、成本材质、灯光视效等均做详尽研讨。<br>        控股公司办公空间设计根据企业价值观，强力实现五大原则。<br>        第一确保部门员工区域开放、观景、秩序，契合企业的阳光价值观，赋予员工一流环境；<br>        第二确保主管办公研讨、演播、会务、专享功能与空间，契合控股集团全行业、多流程的管理范围。<br>        第三确保大中小会议室动线便捷、音视完备，契合企业的繁杂任务与极速效率；<br>        第四确保形象区域明亮、开放、独特，体现中国民企跻身世界500强的高效、开放、进取姿态。<br>        第五确保装饰材质环保、办公家具集成、设施装备标准，严格遵从集团的造价管控，集采管控，环保管控。'
      ]
    }
  },
  {
    type:['B'],
    title:'滨江国际广场总部会晤',
    summary:'东方与国际，含蓄与博采，交融形成的海派文化为上海国际大都会的地位增添特质与独一',
    details:{
      city:'上海',
      title:'滨江国际广场总部会晤',
      filename:'shanghai_binjianghuiwu',
      imgLength:17,
      info:[
        '17层总部会晤<br>东方与国际，含蓄与博采，交融形成的海派文化为上海国际大都会的地位增添特质与独一。<br>        总部会晤楼层在空间氛围构建中，尊重海派文化的美学特征，尊重企业价值内涵，展现儒商进取、包容的智慧经营哲学。<br>        功能规划包含，观庭、锦泮、涟柘、贵宾会见厅、签约发布厅、垎宴以及功能齐全的健身体验配套区。弥补建筑核心筒格局对交通流畅便捷的限制，综合解决建筑低层高、密布井字梁、设备消防管线占据、设施管线增补等棘手问题。',
        '电梯厅<br>          电梯厅为会晤功能的引导空间， 巧妙借用建筑顶层电梯机房加高所致电梯厅区域局部增加层高的建筑条件，借企业标识的几何图形，提炼设计为层级穹顶天花造型，排列在中轴线上的四组圆形穹顶与两侧对称的半圆形造型依次交叠排布，强化空间高敞，东西贯通，借空间特征展现侨商企业，融汇东西文化，追求更高社会目标的价值观。',
        '观庭<br>        观江远眺的开怀对谈，雅士高朋的酣畅笔墨、闽南茶道的温香厚朴；交流、融汇。<br>行亦禅，坐亦禅，语默动静体安然。<br>        观庭展厅跨度建筑二开间，空间比例因此将被高、宽比例压迫感受损。韵律叠级的天花藻井造型设计为解决2.7米低层高、密布井字梁的压迫，使几何图形以偏移、旋转、阵列的有机延展，展现中式府邸厅堂的庄重有序。中国传统型制家具、装饰风格珐琅艺术、临景观窗的云石基台上镌刻诗经雅律，东西方的空间形式、艺术陈设，兼容在肃雅、井然的气度中。',
        '锦泮<br>            和室起源于中国汉唐建筑的禅堂和殿堂。为避免木造建筑被虫蛀、腐坏，隔绝地面所产生的湿气，延长房屋的使用年限。在此建筑上铺一层竹制的“筵”，再配以“席”，故称筵席制。营造和室功能空间，其一 为纪念汉文化在构筑宜居发明中的建造智慧，其二以亲切、古朴的汉唐仪式-席地居作为与商务合作方至诚的礼宾之道。<br>           锦鲤游曳的手工壁画倚壁连天，对侧设计为室内墙壁通贯东西的序列木质浅雕，辞文为” 修之于家，其德乃馀；修之于乡，其德乃长；修之于邦，其德乃丰”等 《道德经》节选。<br>        灯笼型的鱼线式和纸吊灯形成组团主光源静雅氛围。 斧凿台阶既为第一步坐榻，一体式的基台东侧开凿内凹，自天花垂挂的黄铜制水滴型挂置间断的水滴下落，清音点滴、涟漪浅荡。在席间的清谈之中恍如琴音伴奏，间或穿插无语沉默的语境些许生动。',
        '贵宾会见厅<br>        贵宾会见厅的对仗的序列造型壁龛，取样自中式花窗轮廓，暗含对传统构建的尊重与简化；龛内背衬四联通幅的素色水墨山水，选题写意山水多为自古远大抱负者的青睐。壁龛之间以Art deco装饰主题的壁柱增加融合度。层叠、有序的垂直感壁柱、素雅爵士白云石的海派装饰氛围 （不取石料，仅以规格薄板材细节拼接）与山水意境合并，展现侨商包容鉴赏、宽广接纳的胸怀眼界。宝蓝基色，格理连续对称纹样的明黄对色满铺地毯中央聚焦感强烈，驼色间杂浅蓝系的云纹理旋纹样叠绕，过渡至素雅的墙面。组团纹样与对比色系设计, 贴合客户的收藏官式红木家具、贴合融合跨界的海派装饰氛围。 ',
        '涟柘<br>        涟-水也，取其意清澈水流，静动微澜；其音，意味空间功能交流、共享。表征茶室所居临江一线方位，近观涟涟浦江，幸会高朋雅客。<br>        柘-取其二意，其一，柘树质地细密坚硬曲度精韧，生长快，喜生阳光充足之地，著名名贵木料。柘木没有做为中式家具主要用料的原因是桑柘属桑科，颇有地方忌讳。但是柘叶饲蚕、柘木入药、柘枝宜做弓、做桥，乃通体为用，造福人类社会。遵循中国经济、军事、外交在几十年间的曲折努力达世界一流强国的发展原则，寓意企业集团、企业家精英坚持发展、坚持核心价值观、不畏险阻忍辱负重、强国富民的伟大社会职责。<br>        茶厅内部仅设置序列元素的柜架陈设，以金属、以木作为基本装饰材质，麻质素毯铺陈空间静谧，无多装饰细节。<br>        涟柘二字表意茶厅会客雅地，远眺陆家嘴金融区与外滩百年建筑，近观黄浦江波光磷动自西东进，汇入东海。临水观江、清谈品茗、陋室至简、往来鸿儒、观瞻大局、筑梦中国。'
      ]
    }
  },
  {
    type:['B','C'],
    title:'空中阁院',
    summary:'最合理的规划布局与空间格调即跃然纸上',
    details:{
      city:'上海',
      title:'空中阁院',
      filename:'shanghai_kongzhonggeyuan',
      imgLength:15,
      info:[
        '利用高层建筑的建设预留容积率，沿用楼宇预留钢构架，严格规划消防通路与疏散，巧用顶层露天区域，设计师将所有高层建筑上的现实条件、限制条件、目标功能、构造方式的全面梳理时，最合理的规划布局与空间格调即跃然纸上。<br>        善待基础条件的空间设计原则，使得实现改造后的建筑环境可俯瞰江上往来，可空中闲庭信步；增设的员工自助餐厅可供高效人士的时间保障，独立餐室可供部门团建的活动便利。<br>        建筑布局、幕墙装饰、设备安置一一妥善设计：其一围护幕墙的设计分隔皆为电梯运输所限，仅在交通长廊设计了对称的半月形窗，窗下仅配搭一支圈椅护栏，营造东方庭院的禅修意境。<br>        空间装饰材质仅采用 满铺艺术地毯、写意国画背景，现代中式吊灯与天花波纹底版的光照叠影，服务精英员工的功能性环境兼有商务凝练之气，东方文雅之美。'
      ]
    }
  }
]

export default listData;