var listData =[
  {
    title: '第一阶段 : 空间规划',
    detail: '设计任务书和设计进度的确认<br>总体空间规划 & 项目调研<br>功能区域规划调整 & 酒管审核<br>主题 & 色彩 材料设计概念'
  },
  {
    title: '第二阶段 : 概念设计',
    detail: '格调与概念发展<br>主要家具布置、天花平面图&立面图<br>家具装置和设备预算的预审<br>样板房设计'
  },
  {
    title: '第三阶段 : 设计深化',
    detail: '样板间施工图文件<br>各类平面图<br>立面图 <br>各顾问公司协调'
  },
  {
    title: '第四阶段 : 设计文件',
    detail: '各项平面图 & 室内立面图<br>室内大样图 & 材料样板 <br>艺术品概念设计 <br>家具装置和设备说明书'
  },
  {
    title: '第五阶段 : 设计执行',
    detail: '总体协调<br>物料样板斟选<br>设计交底 <br>进度协调'
  },
  {
    title: '第六阶段 : 施工督导',
    detail: '现场察看 & 物料样板斟选<br>设计变更<br>审批所有公共区域中的家具及装饰的最终布置<br>审批承包商提交的所有相关文件(施工图 和产品资料等) '
  }
]

export default listData;